import React from "react";

const Information = () => {
  return (
    <div>
      <h3>
        Здравствуйте, меня зовут Давран
        <br />
        Мне 18 лет, живу в Кыргызстане
        <br />
        Живу в городе Бишкек
        <br />
        Учусь в колледже К Э Д И С<br />
        Хожу на прекрасные Курсы
        <br />
        Курсы по программированию
        <br />
        Я очень общительный и веселый
        <br />В будущем очень хорошие планы Учился в Кара-Балте
        <br />
        Приехал в Бишкек из-за учебы <br />
        В колледже учусь на программиста
        <br />
        Но учат не очень хорошо Мне очень нравится программировать
        <br />
        В будущем как закончу курсы,
        <br />
        Буду дальше изучать языки программирования У меня хобби играть волейбол.
        <br />
        люблю гулять, где нибудь
        <br />
        Люблю программировать
        <br />
        Еще люблю играть в компьютерные игры
        <br />
        Люблю танцевать
        <br />
        Люблю настольные игры
        <br />
        Покушать люблю:)
        <br />
        Люблю собирать пазлы Раньше любил читать книги <br />
        Люблю кататься на сноубордах
        <br />
        Еще в принципе хочу попробовать <br />
        Экстремальный вид спорта <br />
        Люблю командный вид спорта
      </h3>
    </div>
  );
};

export default Information;
